
/* Class = "NSButtonCell"; title = "Zverejniť status každému"; ObjectID = "262"; */
"262.title" = "Zverejniť status každému";

/* Class = "NSButtonCell"; title = "Použiť UDP"; ObjectID = "263"; */
"263.title" = "Použiť UDP";

/* Class = "NSButtonCell"; title = "Použiť SIP proxy:"; ObjectID = "264"; */
"264.title" = "Použiť SIP proxy:";

/* Class = "NSTextFieldCell"; title = "Pripojenie:"; ObjectID = "266"; */
"266.title" = "Pripojenie:";

/* Class = "NSTextFieldCell"; title = "Autorizovaný užívateľ:"; ObjectID = "267"; */
"267.title" = "Autorizovaný užívateľ:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "268"; */
"268.title" = "Status:";

/* Class = "NSTextFieldCell"; title = "Autorizovaná doména:"; ObjectID = "269"; */
"269.title" = "Autorizovaná doména:";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "272"; */
"272.title" = "Heslo:";

/* Class = "NSTextFieldCell"; title = "Prezývka:"; ObjectID = "273"; */
"273.title" = "Prezývka:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "276"; */
"276.title" = "Server:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
